import React from 'react';

class Page_About extends React.PureComponent {
          
  render() {

    return (
      <div>
        <h1>Интернет-магазин "Ноутбуки для всех"</h1>
        <h6>
            Добро пожаловать на наш сайт! Мы являемся крупнейшим продавцом ноутбуков на рынке Беларуси. 
            Мы занимаемся продажами ноутбуков начиная с 2010 года. Наша компания является официальным дилером таких производителей, 
            как "Apple", "HP", "Asus", "Lenovo". На нашем сайте вы найдете широчайший выбор ноутбуков. Обратившись к нам вы получите
            весь комплекс сопутствующих услуг:
            <li>Профессиональную консультацию по вопросам выбора ноутбука для различных нужд.</li>
            <li>Оформление кредита на покупку нашего товара.</li>
            <li>Бесплатную доставку в любой регион Беларуси.</li>
            <li>Гарантийное обслуживание ноутбуков в течении 24 месяцев с даты продажи.</li>
            <li>Бесплатные консультации по вопросам приобретения и установки программного обеспечения на купленном у нас ноутбуке.</li>
            <li>Послегарантийный ремонт и обслуживание.</li>            
        </h6>
        
      </div>
    );
    
  }

}
    
export default Page_About;
    